let list_share = [
  {
    images: '1_13_07_01',
    title: '【惠州狮子城·活动】藏在星空下的新晋烤吧，颜值美味兼备......',
    price: '108.00',
    money: '10.00'
  },
  {
    images: '1_13_07_03',
    title: '【惠州狮子城·活动】藏在星空下的新晋烤吧，颜值美味兼备......',
    price: '108.00',
    money: '10.00'
  },
  {
    images: '1_13_07_03',
    title: '【惠州狮子城·活动】藏在星空下的新晋烤吧，颜值美味兼备......',
    price: '108.00',
    money: '10.00'
  },
  {
    images: '1_13_07_03',
    title: '【惠州狮子城·活动】藏在星空下的新晋烤吧，颜值美味兼备......',
    price: '108.00',
    money: '10.00'
  },
  {
    images: '1_13_07_03',
    title: '【惠州狮子城·活动】藏在星空下的新晋烤吧，颜值美味兼备......',
    price: '108.00',
    money: '10.00'
  },
  {
    images: '1_13_07_03',
    title: '【惠州狮子城·活动】藏在星空下的新晋烤吧，颜值美味兼备......',
    price: '108.00',
    money: '10.00'
  }
];
module.exports = {
  list_share
};